Repository: fubotz/BMT_2025S
Catalog: week3_files/Vienna_Energy_Report_en-ru_nllb.tmx
Source language: en
Languages: ru

source: The latest issues focused on innovative storage technologies and energy flows in buildings. https://www.wien.gv.at/stadtentwicklung/energie/plus.html
ru: Последние выпуски посвящены инновационным технологиям хранения и потокам энергии в зданиях. https://www.wien.gv.at/stadtentwicklung/energie/plus.html

source: EU projects
ru: Проекты ЕС

source: Smarter Together
ru: Вместе мы будем умнее

source: In February 2016, Vienna, together with Munich and Lyon, launched a large-scale EU project, where the cities will develop new strategies for comprehensive urban renewal.
ru: В феврале 2016 года Вена вместе с Мюнхеном и Лионом запустила масштабный проект ЕС, в рамках которого города разработают новые стратегии всестороннего городского обновления.

source: In addition to the refurbishment of buildings, it also includes modern mobility and energy supply solutions, including changes to heating systems.
ru: Кроме реконструкции зданий, в нее также входят современные решения для мобильности и энергоснабжения, включая изменения систем отопления.

source: Smarter Together, which is managed by Municipal Department 25, addresses all of these topics and aims to bring new ideas to Vienna and demonstrate them in Vienna’s 11th district, Simmering.
ru: "Умные вместе", управляемый муниципальным отделом 25, рассматривает все эти темы и стремится привнести новые идеи в Вену и продемонстрировать их в 11-м районе Вены, Симмеринг.

source: Three housing estates will we refurbished and a school gymnasium will be replaced with a zero-energy facility.
ru: Мы отремонтируем три жилых дома, а школьный спортзал заменим на нулевой энергоблок.

source: This area will also have the first “mobility points”, i.e. locations that connect different modes of mobility.
ru: В этом районе также будут первые точки мобильности, то есть места, соединяющие различные виды мобильности.

source: Municipal Department 20 is in charge of the working package “Integrative infrastructure and services”, which addresses energy supply questions, an IT platform, and the development of a piece of urban furniture that provides electricity.
ru: Муниципальный департамент 20 отвечает за рабочий пакет "Интеграционная инфраструктура и услуги", который затрагивает вопросы энергоснабжения, ИТ-платформу и разработку городской мебели, обеспечивающей электроэнергию.

source: The project runs until the start of 2019, and will be followed by a two-year monitoring phase.
ru: Проект продлится до начала 2019 года, после чего будет проведен двухлетний этап мониторинга.

source: Urban Learning In the EU Horizon 2020 project URBAN LEARNING (2015-2017), eight European capitals or major cities faced challenges together, such as reconciling their considerable population growth with ambitious goals for reducing fossil energy and CO2 emissions.
ru: Учеба в городах В проекте "Горизонт 2020" ЕС "Учеба в городах" (2015-2017 гг.) восемь европейских столиц или крупных городов столкнулись с проблемами, такими как сочетание значительного роста населения с амбициозными целями по сокращению выбросов ископаемой энергии и CO2.

source: Vienna, Berlin, Paris, Stockholm, Amsterdam / Zaanstad, Warsaw and Zagreb aimed to improve the institutional capacity of local authorities for integrated urban energy planning.
ru: В Вене, Берлине, Париже, Стокгольме, Амстердаме/Заанстаде, Варшаве и Загребе были проведены мероприятия, направленные на повышение институционального потенциала местных органов власти в области комплексного городского энергетического планирования.

source: The focus was on urban planning processes and related tools, such as zoning plans, concepts, and contracts.
ru: Основное внимание было уделено процессам городского планирования и связанным с ними инструментам, таким как планы зонирования, концепции и контракты.

source: Each partner city developed a proposal for the integration of energy into the planning process for urban development areas and the appropriate framework conditions.
ru: Каждый город-партнер разработал предложение по интеграции энергетики в процесс планирования районов городского развития и соответствующие рамочные условия.

source: They also studied existing tools and technological solutions for neighbourhoods.
ru: Они также изучили существующие инструменты и технологические решения для кварталов.

source: To this end, each city installed local working groups consisting of experts from different departments and external stakeholders, such as energy suppliers.
ru: С этой целью каждый город создал местные рабочие группы, состоящие из экспертов из разных департаментов и внешних заинтересованных сторон, таких как поставщики энергии.

source: The aggregated results are available at http://www.urbanlearning.eu/learn-and-exchange/deliverables/.
ru: Совокупные результаты доступны на сайте http://www.urbanlearning.eu/learn-and-exchange/deliverables/.

source: The cities shared and discussed their findings and questions with others.
ru: Города поделились своими выводами и вопросами с другими и обсудили их.

source: Vienna fosters an ongoing exchange with the cities of Salzburg and Graz.
ru: Вена поддерживает постоянный обмен информацией с городами Зальцбург и Грац.

source: The working groups will continue to develop and implement the suggestions after the conclusion of the project.
ru: Рабочие группы продолжат разработку и реализацию предложений после завершения проекта.

source: In Vienna, the project directly supports the development of the strategic concept on spatial energy planning as part of STEP 2025, it allows a more in-depth discussion of certain issues, and shares international experiences from various cities.
ru: В Вене проект непосредственно поддерживает разработку стратегической концепции планирования пространственной энергетики в рамках STEP 2025, позволяет более глубоко обсуждать некоторые вопросы и делиться международным опытом из различных городов.

source: The project is coordinated by the Energy Center Wien, and Municipal Department 20 is Vienna’s contact for the project.
ru: Проект координируется Энергетическим центром Вены, а муниципальный департамент 20 является контактным лицом Вены для проекта.

source: The closing conference will be held in Vienna on 17 October 2017.
ru: Заключительная конференция состоится в Вене 17 октября 2017 года.

source: Further information available at: www.urbanlearning.eu
ru: Дополнительная информация доступна на сайте: www.urbanlearning.eu

source: ENERGY – FROM GENERATION TO USE
ru: Энергия от поколения к использованию

source: An overview of the main concepts
ru: Обзор основных понятий

source: BIOGENIC FUELS …includes the organic part of domestic waste, wood pellets, wood briquettes, wood chippings, charcoal, waste liquor, landfill gas, sewer gas, biogas, bioethanol, and biodiesel.
ru: Биогенные топлива ... включают органическую часть бытовых отходов, древесные гранулы, древесные брикеты, древесные щепки, древесный уголь, отходы, газ с свалок, газ канализации, биогаз, биоэтанол и биодизель.

source: COMBUSTIBLE WASTE …includes industrial waste and the non-renewable share of domestic waste.
ru: ... включает промышленные отходы и не возобновляемые отходы бытовых отходов.

source: GROSS FINAL ENERGY CONSUMPTION …is the energy available after conversion but before distribution to end users.
ru: ВРОСОЕ ПОКОНЧНОЕ ПОТРЕБИЕ ЭНЕРГИИ ...это энергия, доступная после преобразования, но до распределения конечным пользователям.

source: It is used to calculate the share of renewables at EU level (cf.
ru: Он используется для расчета доли возобновляемых источников энергии на уровне ЕС (см.

source: Directive 2009/28/EC).
ru: Директива 2009/28/ЕС).

source: GROSS INLAND ENERGY CONSUMPTION (GIEC) …is the energy available in the city.
ru: Внутреннее потребление энергии (ВВЭ) ...это энергия, доступная в городе.

source: It is the difference between imported and exported energy (net imports) and the energy generated in the city itself.
ru: Это разница между импортируемой и экспортируемой энергией (чистый импорт) и энергией, вырабатываемой в самом городе.

source: BLI BUNDESLÄNDER LUFTSCHADSTOFFINVENTUR ...is a survey conducted by the Environment Agency Austria to analyse the development of greenhouse gases and selected air pollutants in Austria’s federal provinces.
ru: BLI BUNDESLÄNDER LUFTSCHADSTOFFINVENTUR ... является исследованием, проведенным Австрийским агентством по окружающей среде для анализа развития парниковых газов и отдельных загрязнителей воздуха в австрийских федеральных провинциях.

source: CO2 EQUIVALENT …makes it possible to compare different greenhouse gases.
ru: CO2 EQUIVALENT ... позволяет сравнивать различные парниковые газы.

source: Carbon dioxide is a gas generated in all combustion processes.
ru: Углекислый газ - это газ, образующийся во всех процессах сгорания.

source: There are also other greenhouse gases, such as methane or nitrous oxide.
ru: Существуют и другие парниковые газы, такие как метан или оксид азота.

source: These different types of gases do not all contribute equally to the greenhouse effect.
ru: Эти различные виды газов не все в равной степени способствуют парниковому эффекту.

source: For example, methane has 21 times the climate impact of carbon dioxide, so it is referred to as having a CO2 equivalent of 21.
ru: Например, метан оказывает 21 раз большее влияние на климат, чем углекислый газ, поэтому его называют эквивалентом CO2 21.

source: ICE DAY …is a day on which the maximum temperature is below 0°C.
ru: МЕРЗОДНЫЙ ДЕНЬ - это день, когда максимальная температура ниже 0°C.

source: EMIKAT.AT ...is a data management system of the Austrian Institute of Technology (AIT) that provides an emissions inventory based on emitters.
ru: EMIKAT.AT ... - это система управления данными Австрийского технологического института (AIT), которая предоставляет инвентарь выбросов на основе эмитентов.

source: FINAL ENERGY …is the energy available to end users, e.g. in the form of electricity, district heating, petrol, diesel, wood pellets or natural gas.
ru: ПОКОНЧНЯЯЯ ЭНЕРГИЯ ...это энергия, доступная конечным пользователям, например, в виде электроэнергии, центрального отопления, бензина, дизельного топлива, древесных гранул или природного газа.

source: They can use this energy directly or transform it further.
ru: Они могут использовать эту энергию непосредственно или преобразовывать ее дальше.

source: ENERGY FLOW CHART …is a chart depicting the energy flows within a given system, such as the City of Vienna, in one year.
ru: ТАГРАФ ПЛУТИВОСТИ ЭНЕРГИИ ...это диаграмма, изображающая энергетические потоки в данной системе, например, в городе Вене, за один год.

source: FROST DAY …is a day on which the minimum temperature goes below 0°C.
ru: МЕРДОВЫЙ ДЕНЬ - это день, когда минимальная температура опускается ниже 0°C.

source: HEATING DEGREE DAYS …are based on an indoor temperature of 20°C and a base temperature (exterior temperature at which the building is heated) of 12°C. This is designated as HGT20/12.
ru: ДНЕЯ ГРЕЖЕНИЯ ... основываются на температуре 20°C внутри помещения и базовой температуре (температуре наружного помещения, при которой здание нагревается) 12°C. Это обозначается как HGT20/12.

source: This is the sum of the differences between indoor temperature and mean outdoor temperature for all heating degree days over one year and is indicated in Kelvin x days (Kd).
ru: Это сумма различий между температурой в помещении и средней температурой на улице за все дни нагрева за один год и выражена в Кельвинах x дней (Kd).

source: HEATING PLANT …is an installation for the centralised generation of heat for water and space heating or for use in industrial processes.
ru: ОТПЛЕВНАЯ СТРУДНИКА ... это установка для централизованного выработки тепла для водо- и помещенийного отопления или для использования в промышленных процессах.

source: HOT DAY …is a day on which the maximum temperature is at least 30°C.
ru: ЖАРОТНЫЙ ДЕНЬ - это день, когда максимальная температура составляет не менее 30°C.

source: HYBRID PROPULSION/HYBRID CAR …is a propulsion system or vehicle that uses a combination of different technologies.
ru: Гибридная машина - это двигатель или транспортное средство, использующее комбинацию различных технологий.

source: In this report, the term is used for propulsion systems that combine petrol and electricity or diesel and electricity
ru: В этом докладе термин используется для систем привода, которые сочетают бензин и электричество или дизель и электричество.

source: KILOWATT PEAK (KWP) …is the peak power of a solar module under strictly defined standardised test conditions.
ru: КВт (KWP) ... является пиковой мощностью солнечного модуля при строго определенных стандартизированных условиях испытания.

source: CLIMATE-CORRECTED DATA …corrects the differences between years caused by varying weather conditions.
ru: КЛИМАТОВО-КОРРЕГИРОВАННЫЕ ДАННЫЕ ...корректирует различия между годами, вызванные изменением погодных условий.

source: As a result, the energy consumption for different years is shown as it would have been had the weather been the same.
ru: В результате потребление энергии в разные годы отображается так, как было бы, если бы погода была одинаковой.

source: KLIP …is Vienna’s climate protection programme.
ru: KLIP - это программа защиты климата Вены.

source: KLIP BALANCE METHOD …is the basis for all calculations in Vienna’s climate protection programme (KliP).
ru: КЛИП БАЛАНС МЕТОД ... является основой для всех расчетов в Венской программе защиты климата (KliP).

source: It is the result of BLI minus emissions trade and minus traffic emissions that cannot be attributed to Vienna.
ru: Это результат BLI минус торговля выбросами и минус выбросы трафика, которые не могут быть отнесены к Вене.

source: The vehicle emissions that cannot be attributed to Vienna are the difference between the emissions caused by traffic in BLI and the Austrian emissions inventory emikat.at.
ru: Выбросы транспортных средств, которые не могут быть отнесены к Вене, представляют собой разницу между выбросами, вызванными движением в BLI, и австрийской инвентаризацией выбросов emikat.at.

source: COMBINED HEAT AND POWER (CHP) …is the cogeneration of electrical energy and heat, for example in a heating plant.
ru: СОЕДИНЕННАЯ ТЕПЛО-ЭНЕРГИЯ (СЭТ) ... это когенерация электрической энергии и тепла, например, на тепловой установке.

source: USEFUL ENERGY …is the energy that is actually used for heating, lighting, mechanical work, propulsion, etc.
ru: ...это энергия, которая фактически используется для отопления, освещения, механической работы, двигателя и т.д.

source: ECOBUSINESSPLAN VIENNA …is the environmental service package of the City of Vienna for enterprises.
ru: ECOBUSINESSPLAN VIENNA ...это пакет экологических услуг города Вены для предприятий.

source: It includes professional advice and consulting, support with the practical implementation of measures, legal certainty, and effective PR.
ru: Она включает профессиональную консультацию и консультации, поддержку в практическом осуществлении мер, правовую определенность и эффективные PR.

source: PRIMARY ENERGY …is the energy form or energy source in its initial state.
ru: Первичная энергия - это энергия в начальном состоянии.

source: This may be a fuel (e.g. coal, wood, natural gas, crude oil) or energy from the sun, wind or ambient heat.
ru: Это может быть топливо (например, уголь, древесина, природный газ, сырая нефть) или энергия от солнца, ветра или окружающей среды.

source: Primary energy can usually only be used after converting it into another form of energy
ru: Первичная энергия обычно может быть использована только после преобразования ее в другую форму энергии

source: PV AREA …this report uses photovoltaic surface area as a unit of energy measurement to illustrate comparisons.
ru: ПЛОНА ПВ ...в этом докладе используется площадь поверхности фотоэлектрической энергии в качестве единицы измерения энергии для иллюстрации сравнений.

source: 6.5 m2 of PV area correspond to 1,000 kWh.
ru: 6,5 м2 площади фотоэлектрической энергии соответствуют 1000 кВт·ч.

source: SECONDARY ENERGY …is the energy that is generated with the conversion of primary energy.
ru: Вторичная энергия - это энергия, которая получается при преобразовании первичной энергии.

source: This may be wood pellets, diesel fuel or electrical energy.
ru: Это могут быть древесные пеллет, дизельное топливо или электрическая энергия.

source: SUMMER DAY …is a day on which the maximum temperature is at least 25°C.
ru: ЛЕТНЫЙ ДЕНЬ - это день, когда максимальная температура составляет не менее 25°C.

source: OTHER TYPE OF PROPULSION … in this report, refers to propulsion systems that use liquid gas or hydrogen (fuel cells) as well as hybrid systems that combine petrol and liquid gas or petrol and natural gas.
ru: В данном докладе термин "другой тип двигателя" относится к системам двигателя, использующим жидкий газ или водород (топливные элементы), а также к гибридным системам, которые сочетают бензин и жидкий газ или бензин и природный газ.

source: TRANSMISSION LOSSES …refers to the energy that is lost in transmission from the source, e.g. the power plant, to the final consumer.
ru: ПОТРЕДЕЛЕНИЕ ПОТРЕДЕЛЕНИЯ ...относится к энергии, которая теряется при передаче от источника, например, электростанции, к конечному потребителю.

source: This includes the energy consumption of the energy sector, transport losses and non-energy use.
ru: Это включает потребление энергии энергетического сектора, потери транспорта и неэнергетическое использование.

source: AMBIENT HEAT …refers to heat found in the environment that is used for energy generation, such as near-surface and deep geothermal energy and solar heat.
ru: ОБЛОЖНОЕ ЖАРОТЬЕ ...относится к теплу, обнаруженному в окружающей среде, который используется для производства энергии, такой как близкоповерхностная и глубокая геотермальная энергия и солнечное тепло.

source: CONVERSION LOSSES …refers to the energy that is lost during the conversion of primary energy to secondary or useful energy.
ru: УБУДЫ В КОНВЕРСИИ ...относится к энергии, которая теряется при преобразовании первичной энергии во вторичную или полезную энергию.

source: How has energy consumption changed in Vienna over the last decades?
ru: Как изменилось потребление энергии в Вене за последние десятилетия?

source: Are we using more and more energy?
ru: Мы используем все больше энергии?

source: Since the post-war period, the energy consumption of Vienna's population has increased steadily.
ru: С послевоенного периода потребление энергии венским населением неуклонно увеличивалось.

source: While in 1995, energy consumption per capita was at approx.
ru: В то время как в 1995 году потребление энергии на душу населения составляло около

source: 25,000 kWh, it had risen by 15% to 28,500 kWh by 2005.
ru: 25 000 кВт·ч, к 2005 году она выросла на 15% до 28 500 кВт·ч.

source: This marked the peak in Vienna’s energy consumption.
ru: Это стало пиком энергопотребления в Вене.

source: Since 2005, there has been more focus on energy efficiency, resulting in a decrease of energy consumption per capita by 20% to 23,000 kWh.
ru: С 2005 года усиленный акцент был сделан на энергоэффективности, что привело к снижению потребления энергии на душу населения на 20% до 23 000 кВт-ч.

source: This reduction is due both to the more efficient use of energy – absolute consumption went down from approx.
ru: Это сокращение связано как с более эффективным использованием энергии, так и с тем, что абсолютное потребление снизилось с приблизительно

source: 47,000 GWh in 2005 to approx.
ru: В 2005 году это составило 47 000 ГВтч.

source: 41,000 GWh – and to population growth (+10% between 2005 and 2015).
ru: 41 000 ГВт·ч и к росту населения (+10% в период с 2005 по 2015 год).

source: The uses and conversion of energy are described in detail in the section “Energy flow chart of the City of Vienna”.
ru: Использование и преобразование энергии подробно описаны в разделе Энергетическая схема города Вены.

source: How clean or renewable is Vienna’s energy supply today?
ru: Насколько сегодня энергоснабжение Вены чистое и возобновляемое?

source: What big changes have been made in the last years?
ru: Какие изменения произошли в последние годы?

source: Since 1995, the share of renewables in gross inland energy consumption increased from 2% to 12% or, in absolute figures, from approx.
ru: С 1995 года доля возобновляемых источников энергии в валовом внутреннем потреблении энергии увеличилась с 2% до 12% или, в абсолютных цифрах, с приблизительно

source: 900 GWh to approx.
ru: 900 ГВт/ч примерно.

source: 4,900 GWh.
ru: 4900 ГВт/ч.

source: There were large changes in the area of hydropower.
ru: В области гидроэнергетики произошли большие изменения.

source: In 1998, the Freudenau power plant on the Danube was opened, and between 2001 and 2014, four small hydroelectric plants went on line.
ru: В 1998 году была открыта электростанция Фрейднау на Дунае, а в период с 2001 по 2014 год были запущены четыре небольшие гидроэлектростанции.

source: The largest growth in the sector of renewables is in the area of biogenic fuels.
ru: Наибольший рост в секторе возобновляемых источников энергии наблюдается в области биогенных видов топлива.

source: This increase is nearly exclusively due to the EU Biofuels Directive, which concerns the blending of biofuels with conventional fuels (diesel, petrol) for motorised traffic.
ru: Это увеличение почти исключительно связано с Директивой ЕС о биотопливах, которая касается смешивания биотоплива с обычным топливом (дизельным топливом, бензином) для автомобильного транспорта.

source: New technologies such as wind power, photovoltaics and heat pumps have gained a more firm hold on the market in recent years and have been able to increase their share considerably.
ru: Новые технологии, такие как ветровая энергия, фотоэлектрическая энергия и тепловые насосы, в последние годы стали более прочными на рынке и смогли значительно увеличить свою долю.

source: How can we best illustrate energy consumption?
ru: Как лучше всего показать, как люди потребляют энергию?

source: Gross inland energy consumption can be illustrated with PV area units.
ru: Валовое внутреннее потребление энергии можно проиллюстрировать в единицах площади фотоэлектрической энергии.

source: One PV area unit generates 1,000 kWh of energy and has a size of 6.5 m2 .
ru: Один фотоэлектрический блок площади генерирует 1000 кВт / ч энергии и имеет размер 6,5 м2 .

source: In order to provide all energy used in Vienna, an area of approx.
ru: Для обеспечения всей потребляемой энергии в Вене площадью около

source: 269 km2 , or 65% of the city’s total surface, would have to be covered with PV panels.
ru: 269 км2, или 65% общей площади города, должны быть покрыты фотоэлектрическими панелями.

source: Compared to 2005 – the year with the highest energy consumption in Vienna – the area required has been reduced by 35 km2 , or 12%.
ru: По сравнению с 2005 годом в котором в Вене было наибольшее потребление энергии требуемая площадь сократилась на 35 км2 или на 12%.

source: Per capita consumption has been reduced by 37 PV area units in total since 2005.
ru: Потребление на душу населения сократилось на 37 фотоэлектрических единиц площади в общей сложности с 2005 года.

source: For every person living in Vienna, 113 PV area units of energy from fossil sources are imported to the city, the majority of them natural gas (59 PV area units) and oil (48 PV area units).
ru: На каждого жителя Вены приходится 113 единиц солнечной энергии из ископаемых источников, большинство из которых - природный газ (59 единиц солнечной энергии) и нефть (48 единиц солнечной энергии).
